<template>
  <div class="inform">
    <div class>
      <h1>购票退票需知</h1>
    </div>
    <div class="inform_value">
      <div class>一、购票规则</div>
      <div class>在车辆始发前停止售票。</div>
      <div class>一人一座，儿童也需购票。</div>
      <div class>二、退票条件</div>
      <div
        class
      >（1） 因为司机或车队的调度等原因或其他个人原因导致班次发车始发站迟到20分钟内，86巴士不作赔付；若出现班次发车始发站迟到20-30分钟，86巴士将赔付此次车票的50%费用并以代金券的形式补偿乘客；若出现班次发车始发站迟到30分钟以上，86巴士将赔付此次车票的100%费用给乘客(路况恶劣及修路或交通管制等客观因素除外)。</div>
      <div
        class
      >（2） 由于用户原因无法乘坐的，可在发车时间前20分钟以上申请退票。发车时间前1小时以上退票免手续费；发车时间前1小时至20分钟内退票收取1元手续费；发车时间前20分钟后不可退票。</div>
      <div class>（3） 如因交通管制、市政修工、路况天气等不可抗力因素发生巴士取消或延误、线路调整，使得乘客无法完成乘车目的，可办理全额退票。</div>
      <div class>（4） 由于我方运营问题，造成线路撤销或调整，使得乘客无法完成乘车目的，可办理全额退票。</div>
      <div class>（5） 任何乘客自身原因造成的错过班次，恕不退票。同时如果被确认属于恶意退票的，将列入黑名单。</div>
      <div class>三、退票流程</div>
      <div class>（1）退票申请</div>
      <div class>符合前第二条退款条件的，发车前，用户进入【车票】，在线自助申请退票；</div>
      <div class>符合其他退款条件的，86巴士为乘客办理退票，乘客无须申请。</div>
      <div class>（2）退票审核</div>
      <div class>86巴士将在申请提交后的一个工作日内退票申请进行审核。</div>
      <div class>（3）退票时间</div>
      <div class>审核通过后，退票金额将按照客户订单支付时的原支付渠道返回。由于银行到账速度不一，具体以实际到账时间为准，一般3个工作日内到账。</div>
      <div class>四、退票规则</div>
      <div class>发车前20分钟内停止退票。</div>
      <div class>五、改签规则</div>
      <div
        class
      >发车前1小时后可开始改签；当前车票发车时间前可免费改签1次；只能改签到当前车票发车时间后12小时内未发车，且不大于当前车票价格的班次；改签到的班次需要余票充足才能改签成功；如改签到价格更低的班次，不退差价；改签成功后不可退票。</div>
    </div>
  </div>
</template>
<style scoped>
.inform_value {
  text-align: left;
  margin: 1rem 1rem 5rem 1rem;
}
</style>